<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 18px}
body {
	background-image: url(imagenes/fondo/fondo%203.jpg);
}
.Estilo2 {
	font-size: 18px;
	font-family: "Courier New", Courier, monospace;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<table width="800" height="800" border="1" align="center">
  <tr>
    <td height="150" bgcolor="#F39C12"><div align="center"><img src="imagenes/contenido/fauna 2.jpg" width="790" height="200" /></div></td>
  </tr>
  <tr>
    <td bgcolor="#EC7063"><table width="997" height="1272" border="1">
      <tr>
        <td height="78" colspan="2"><img src="imagenes/banner/LA FAUNA DE PANAM&Aacute;.png" width="1056" height="200" /></td>
        </tr>
      <tr>
        <td width="642" height="280"><div align="center">
          <h2 align="left" class="Estilo2" id="anchor_0">Rana dorada</h2>
        </div>
          <div align="left">
            <p class="Estilo2">La&nbsp;<em>Atelopus zeteki</em>&nbsp;es una&nbsp;rana end&eacute;mica del territorio paname&ntilde;o&nbsp;que se considera extinta en estado salvaje. Es oriunda de bosques h&uacute;medos tropicales, donde prefiere vivir cerca de los arroyos.</p>
            <p class="Estilo2">Recientemente se ha descubierto que se comunica con otras variedades de anfibios mediante&nbsp;lenguaje corporal, como gestos realizados con sus patas delanteras, as&iacute; mismo, tambi&eacute;n emite sonidos guturales con su garganta.</p>
          </div></td>
        <td width="339"><div align="center"><img src="imagenes/contenido/rana dorada.jpg" width="300" height="350" /></div></td>
      </tr>
      <tr>
        <td><div align="center" class="Estilo2">
          <h2 align="left" id="anchor_7">Tortuga caguama</h2>
          <p align="left">habita no solo las aguas que rodean Panam&aacute;, sino tambi&eacute;n el mar Mediterr&aacute;neo y los oc&eacute;anos &Iacute;ndico, Atl&aacute;ntico y Pac&iacute;fico. La tortuga caguama pasa la mayor parte de su vida en los&nbsp;mares y oc&eacute;anos, se acerca a las playas y costas solo cuando llega el momento del desove, para lo cual deposita los huevos bajo la arena.</p>
          <p align="left">Su extensa distribuci&oacute;n juega en contra de la especie a la hora de prevenir su desaparici&oacute;n, pues depende del inter&eacute;s de muchos gobiernos. Los principales factores que la amenazan son las&nbsp;redes de pesca&nbsp;y la&nbsp;contaminaci&oacute;n de los oc&eacute;anos&nbsp;con pl&aacute;stico, pues muchas veces mueren atrapadas en distintos art&iacute;culos o como consecuencia de objetos que han ingerido.</p>
        </div></td>
        <td><img src="imagenes/contenido/TORTUGA CAGUAMA.jpg" width="424" height="250" /></td>
      </tr>
      <tr>
        <td height="290"><div align="center">
          <h2 align="left" class="Estilo2" id="anchor_8">&nbsp;&Aacute;guila harp&iacute;a</h2>
          <p align="left" class="Estilo2">es considerada la m&aacute;s grande del continente y se distribuye entre Am&eacute;rica Central y Am&eacute;rica del Sur. Se trata de un&nbsp;ave rapaz&nbsp;que alcanza los 2 metros de altura y casi 10 kilos. Prefiere los bosques h&uacute;medos para vivir y se alimenta de otros animales, como armadillos, pecar&iacute;s, perezosos y aves.</p>
          <p align="left" class="Estilo2">El &aacute;guila harp&iacute;a es el&nbsp;ave nacional de Panam&aacute;&nbsp;y es una especie protegida por distintas instituciones del pa&iacute;s. Su principal amenaza es la destrucci&oacute;n de su h&aacute;bitat.</p>
        </div></td>
        <td><img src="imagenes/contenido/AGUILA ARPIA.jpg" width="429" height="250" /></td>
      </tr>
    </table>      
    <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td height="150" bgcolor="#F39C12"><div align="center"><span class="Estilo1"></span><span class="Estilo1"></span><span class="Estilo1"><img src="imagenes/contenido/fauna1.jpg" width="966" height="250" /></span></div></td>
  </tr>
</table>
</body>
</html>
